{
  "sections": [
    {
      "id": "consentimiento",
      "title": "1. Consentimiento y Protección de Datos.",
      "content": [
        "El Usuario acepta todos los términos expuestos dentro de este pliego de Bases y Condiciones \r\nde uso para el portal de FACTUREA. De igual manera, aprueba el otorgar y dar uso de los datos \r\npersonales requeridos por parte de FACTUREA a la misma, de manera a que se le pueda \r\nproporcionar un mejor servicio.",
        "FACTUREA se ha encargado de aplicar todas las medidas para la salvaguarda de todos estos \r\ndatos que requiere, a efectos de proteger los mismos. Ambas partes se comprometen a no dar \r\nun uso indebido a los datos que sean obtenidos por parte de este servicio, siendo tales como la \r\ncopia sin consentimiento, venta, o acceso indebido a la misma. Ver Punto VII para mayores \r\ndetalles.",
        "En caso de solicitar copia o retiro de los datos personales que se encuentren dentro de la base \r\nde datos de FACTUREA, se deberá contactar con el servicio de Atención al Cliente para \r\ncompletar dicho servicio.",
        "El Usuario no podrá utilizar el portal web de FACTUREA para realizar, por ejemplo, pero sin \r\nlimitarse a, las siguientes acciones (verificar Punto 7 para mayor información):\r\n- Actividades ilícitas.\r\n- Dar acceso de tu Cuenta a terceros.\r\n- Utilizar la cuenta de terceros.\r\n- Vender, transferir o ceder tu Cuenta a un tercero.\r\n- Proporcionar información falsa o incompleta.",
        "En caso de que exista un uso no autorizado de la cuenta del Usuario o riesgo de que un tercero \r\nutilice dicha cuenta, el Usuario se compromete a notificar de este hecho a FACTUREA de forma \r\ninmediata a través de los medios de comunicación disponibles a los contactos establecidos en \r\nla sección de Notificaciones de estos Términos de Bases y Condiciones de Uso.",
        "El Usuario que ofrece sus facturas en el portal web de FACTUREA se compromete a cumplir \r\nlas exigencias requeridas, y declara que los fondos son de origen licito de conformidad con las \r\nnormas vigentes de prevención de lavado de dinero y financiamiento del terrorismo.",
        "El Usuario asume total y absolutamente su responsabilidad, y libera a FACTUREA de toda \r\nresponsabilidad, que derivada ante cualquier daño causado a otros Usuarios o a terceros, en su \r\npersona y/o bienes, por parte de lo expuesto por su parte en lo relativo al Servicio.",
        "1.1 Protección y uso de datos.",
        "1.1.1 Generalidades. En cumplimiento de la Ley N° 6534/20 \"De Protección de \r\nDatos Personales Crediticios\" o la que regule el procesamiento y la \r\nprotección de datos en el futuro, el Usuario presta su consentimiento \r\nexpreso para el tratamiento de sus datos personales para todos los fines \r\ndescriptos a continuación. El Usuario acepta que FACTUREA trate sus \r\ndatos personales con las siguientes finalidades: a) contratar, mantener y \r\nseguir el cumplimiento de los contratos de los productos y servicios que \r\ntenga con FACTUREA, evaluando para ello, cuando sea preciso, la \r\nsolvencia y riesgo crediticio, b) verificar la identidad, solvencia económica, \r\nsituación patrimonial, cumplimiento de obligaciones comerciales y tributarias \r\ndel Usuario, c) desarrollar acciones comerciales en general (incluyendo \r\nencuestas), y en particular, ofrecer y/o recomendar productos y servicios del \r\nBanco y empresas de su grupo empresarial (locales o extranjeras), que \r\npuedan resultar de interés del Usuario, teniendo en cuenta los que haya \r\ncontratado en el pasado, d) comunicar los datos personales del Usuario a \r\nreguladores, colaboradores y/o participadas para el cumplimiento de \r\nobligaciones regulatorias y el desarrollo de acciones comerciales sobre sus \r\nproductos y servicios, generales o personalizadas, por cualquier medio, e) \r\notorgar acceso a terceros proveedores de servicios de FACTUREA y que \r\ntratan los referidos datos en nombre y por cuenta de FACTUREA como \r\nconsecuencia de la ejecución del contrato de prestación de servicios que \r\nFACTUREA mantiene con los mismos, incluyendo para la misma finalidad \r\nla transferencia internacional de datos al tratarse de proveedores situados \r\nfuera del territorio nacional f) tratar o comunicar los datos personales del \r\nUsuario a terceros, incluyendo a reguladores o entidades públicas, para \r\nprevenir, investigar y/o descubrir el fraude o cualquier otro motivo fundado \r\npor reguladores o entidades públicas, tratamiento que se realiza en base al \r\ninterés legítimo que mantiene FACTUREA, y tratar los datos del Usuario\r\npara cumplir las obligaciones legales y fiscales que resulten aplicables, tales \r\ncomo la prevención de Lavado de Dinero o Bienes y financiación del \r\nterrorismo. Las finalidades así individualizadas son meramente \r\nreferenciales, sin representar una lista taxativa y las mismas se realizan \r\nconforme a las condiciones y limitaciones establecidas en la Ley N° \r\n6534/2020 \"De Protección de Datos Personales Crediticios\", y otras \r\nregulaciones concordantes. Si hay cambios en las finalidades para el \r\ntratamiento de datos personales que no sean compatibles con el presente \r\nconsentimiento otorgado, FACTUREA comunicará al Usuario con \r\nanticipación los cambios en la finalidad, y el Usuario podrá revocar su \r\nconsentimiento, si no está de acuerdo con los cambios. Finalmente, el \r\nUsuario tiene la potestad de ejercer sus derechos de acceso, actualización, \r\nrectificación, supresión, oposición y portabilidad de sus datos personales, \r\nasí como también el derecho de revocar el presente consentimiento de \r\nforma expresa y a título gratuito. Cuando el Usuario facilite datos personales \r\nde terceros, tales como codeudores, garantes; endosantes; Representantes \r\nlegales (apoderados); Beneficiarios de operaciones de pago realizadas por \r\nnuestros Usuarios; Beneficiarios de pólizas de seguro y fideicomisos; \r\narrendadores; titulares reales; deudores de Usuarios (por ejemplo, en caso \r\nde concurso); accionistas de sociedades; representantes de una persona \r\njurídica (que puede ser un Usuario o un proveedor), éste deberá informar a \r\ndichas personas que proporcionó sus datos a FACTUREA y que ésta tiene \r\nla potestad de tratarlos.",
        "1.1.2 Mandato. Por medio de estos Términos de Uso, FACTUREA cuenta con \r\nsuficiente mandato en los términos del Art. 917 Inc. \"a\" del Código Civil, para \r\nque por propia cuenta o a través de empresas especializadas en tratamiento \r\nde datos crediticios (Equifax, Criterion u otras) pueda recabar y/o \r\nproporcionar información en plaza referente a datos personales, situación \r\npatrimonial, solvencia económica, o cumplimiento de cualquier obligación \r\ncomercial que el Usuario pudiera tener. Igualmente, FACTUREA podrá \r\nverificar, confirmar y/o certificar los datos que suministre el Usuario a los \r\nefectos de contar con los elementos de juicio y análisis necesarios para \r\nconcederle los servicios el Usuario podrá solicitar a FACTUREA una copia \r\nde dichos informes previa solicitud. Asimismo, FACTUREA podrá comunicar \r\nlos datos personales crediticios del Usuario y aquellos relacionados con el \r\ncumplimiento de sus obligaciones a los burós de información crediticia con \r\nlos que mantiene una relación contractual y comercial. La eliminación de \r\ntales datos de dichos registros se realizará de acuerdo con los términos \r\nestablecidos en la ley vigente que regula esta materia.",
        "1.1.3 Información de cuentas a terceros. Por medio de este contrato, el Usuario \r\nautoriza a FACTUREA a compartir su información a terceros. En estos \r\nsupuestos, FACTUREA podrá compartir: a) Si el Usuario opera con \r\nFACTUREA, b) la antigüedad del Usuario con FACTUREA, c) las cuentas \r\nvigentes en FACTUREA y/o d) si el Usuario tiene o tuvo cheques \r\nrechazados, cancelados y/o con órdenes de no pagos; así como \r\ninformaciones que haya solicitado y/o autorizado a que sean brindadas. \r\nFACTUREA cuenta con la facultad de acceder y/u obtener directamente de \r\nla Subsecretaría de Estado de Tributación (S.E.T.) el Certificado de \r\nCumplimiento Tributario, Certificado de Cumplimiento Tributario en \r\nControversia, o Constancia de No ser Contribuyente, todas las veces que el \r\nBanco estime conveniente, y/o si se encuentra obligado a ello. En el caso \r\nde un Certificado de Cumplimiento Tributario en Controversia, el Usuario \r\ndeberá atender y resolver esa situación ante la Administración Tributaria. En \r\neste caso, FACTUREA queda liberada de cualquier responsabilidad \r\nemergente de los actos realizados por el mismo.",
        "1.1.4 Autorizaciones: El Usuario autoriza a FACTUREA a solicitar y a recabar de \r\nla Superintendencia de Bancos del Banco Central del Paraguay información \r\nsobre su persona y sus bienes, a través de la red de comunicación financiera \r\ncontenida en la Central de Información, y al Banco Central del Paraguay a \r\ntravés de la Superintendencia de Bancos a brindar información suya, \r\ncontenida en la Central de la Información. En cuanto a la utilización del \r\nservicio por vía Web, el Usuario autoriza bajo su completa responsabilidad \r\ny renunciando a cualquier reclamo judicial o extrajudicial por las \r\ninformaciones suministradas en eventos tales como fraudes comprobados \r\nocasionados por terceras personas u otros eventos relevantes, declarando \r\nque está en pleno conocimiento del riesgo que implica la provisión de tales \r\ninformaciones vía telefónica o correo electrónico.",
        "1.1.5 Relevo de responsabilidad. Igualmente, el Usuario autoriza expresa e \r\nirrevocablemente a FACTUREA, en los términos del Art. 84 de la Ley N° \r\n861/96 y concordantes, a proveer información sobre las operaciones \r\nrealizadas y/o cualquier otra que sea de conocimiento a FACTUREA por \r\ncausa de la relación contractual, deslindando a FACTUREA de la \r\nresponsabilidad por la autenticidad de estos."
      ]
    },
    {
      "id": "politicas-datos",
      "title": "2. Políticas de Datos.",
      "content": [
        "2.1 Información que recopilamos y cómo la usamos. Para proporcionar y mejorar\r\nnuestros Servicios, podemos recopilar Información, incluyendo los siguientes tipos\r\nde información:",
        "2.1.1 Terceros. A veces complementamos la información que usted proporciona con información que recibimos de terceros. Si accede a los Servicios a través de cualquier Plataforma de aplicaciones, o interactúa con cualquier Plataforma u otro complemento de redes sociales en los Servicios (como TECNOLOGÍAS de \"Me gusta\" de Facebook), podemos recibir información de sus respectivas cuentas de redes sociales o Plataformas de aplicaciones, incluida la información de su cuenta, la foto y cualquier información definida como pública de conformidad con las políticas de dichas Plataformas de aplicaciones y/su configuración en la Plataforma de aplicaciones respectiva.",
        "2.1.2 Comunicaciones del Usuario. Cuando envía un correo electrónico u otra\r\ncomunicación a FACTUREA, podemos retener esas comunicaciones para\r\nprocesar sus consultas, responder a sus solicitudes y mejorar nuestros\r\nServicios. Podemos enviarle notificaciones automáticas para enviarle\r\nnoticias y actualizaciones con respecto a los Servicios.",
        "2.1.3 Datos Personales Agregados. En un esfuerzo continuo por comprender y\r\nservir mejor a los usuarios de los Servicios, FACTUREA a menudo realiza\r\ninvestigaciones sobre la demografía, los intereses y el comportamiento de\r\nsus clientes en función de la Información y otra información que se nos\r\nproporciona. Esta investigación puede compilarse y analizarse de forma\r\nagregada, y FACTUREA puede compartir estos datos agregados con sus\r\nafiliados, agentes y socios comerciales. Esta información agregada no le\r\nidentifica personalmente. La empresa también puede divulgar estadísticas\r\nde usuarios agregadas para describir nuestros servicios a socios\r\ncomerciales actuales y potenciales, y a otros terceros para otros fines\r\nlegales.",
        "2.1.4 Información del Usuario. Cuando utiliza nuestros Servicios, podemos\r\nrecibir y registrar automáticamente información de su dispositivo y\r\nnavegador, incluida su dirección IP, identificadores IDFA (para dispositivos\r\niOS), Identificador para Publicidad (para dispositivos iOS) e ID de anunciante\r\nde Google (para dispositivos Android) (dichos identificadores se recopilan\r\naquí para los siguientes propósitos, entre otros: limitación de frecuencia,\r\natribución, eventos de conversión, estimación del número de usuarios\r\núnicos, detección de fraude publicitario y debugging) información de cookies,\r\nhistorial de búsqueda, ID del dispositivo, ID de Android, su configuración\r\nregional y de idioma, la ubicación física de su dispositivo (si ha permitido que\r\nsu dispositivo móvil u otro dispositivo con reconocimiento de ubicación\r\ntransmita datos de ubicación), estado de la red (WiFi/ 3G) y atributos de\r\nsoftware y hardware. Podemos usar su ubicación (ciudad) (si ha permitido\r\nque su dispositivo móvil u otro dispositivo con reconocimiento de ubicación\r\ntransmita datos de ubicación) para aprender a ajustar y personalizar su uso\r\nde los Servicios. Nuestros sistemas pueden registrar y almacenar\r\nautomáticamente información técnica sobre el método y la naturaleza de su\r\nuso de los Servicios, lo que incluye, entre otros, qué páginas de los Servicios\r\nven nuestros visitantes. Una dirección IP es un código numérico que\r\nidentifica su dispositivo en una red, o en este caso, Internet. Su dirección IP\r\ntambién se utiliza para recopilar información demográfica amplia.\r\nFACTUREA utiliza toda la Información que recopilamos para comprender\r\nlas tendencias de uso y las preferencias de nuestros usuarios. También\r\nutilizamos datos agregados para la monetización.",
        "2.1.5 Información sensible. FACTUREA no recopila, almacena ni comparte ninguna Información en relación con su vida íntima o personal, o cuyo uso indebido pueda dar lugar a discriminación por motivos de origen racial o étnico, creencias o convicciones religiosas, filosóficas y morales; afiliación sindical; opiniones políticas; salud, vida, preferencia u orientación sexual, datos genéticos o datos biométricos destinados a identificarlo de manera única como una persona en particular.",
        "2.2 Cookies; web beacons y procesamiento de terceros. Para recopilar los datos\r\ndescriptos en este documento, podemos utilizar cookies temporales que\r\npermanecen en su dispositivo durante un período de tiempo limitado. También\r\npodemos usar cookies persistentes que permanecen en su dispositivo hasta que\r\ncierre el portal web de FACTUREA, para administrar y mantener los servicios y\r\nregistrar su uso y avance en los Servicios y el contenido al que puede haber\r\naccedido. Las cookies por sí solas no pueden utilizarse para descubrir la identidad\r\ndel usuario. Una cookie es una pequeña pieza de información que se envía y\r\nalmacena en su dispositivo. Las cookies no dañan su dispositivo. La mayoría de los\r\nnavegadores o dispositivos pueden permitirle bloquear las cookies, pero es posible\r\nque no pueda utilizar algunas funciones de la aplicación si las bloquea. Puede\r\nconfigurar la mayoría de los navegadores para que le notifiquen si recibe una cookie\r\n(esto le permite decidir si desea aceptarla o no). También podemos usar web\r\nbeacons a través de los Servicios para recopilar información. Los web beacons o\r\n\"gifs\", son imágenes electrónicas que se pueden utilizar en nuestros Servicios o en\r\nnuestros correos electrónicos. Usamos web beacons para entregar cookies, contar\r\nvisitas y saber si se abrió un correo electrónico y cuándo se tomó una acción.\r\nTambién utilizamos tecnologías de terceros (incluido Facebook, ver su Política de\r\nDatos), como cookies y web beacons y varios proveedores de terceros para procesar\r\ny analizar su Información y proporcionar anuncios dirigidos, incluido, entre otros, el\r\nseguimiento de su uso de los Servicios y en otros lugares en internet.\r\nPuede optar por no recibir anuncios publicitarios de la siguiente manera: para sitios\r\nweb, vaya a http:\r\npara aplicaciones, cambie su configuración en el límite de anuncios de su dispositivo.\r\nconfiguración de seguimiento.",
        "2.3 Enlaces. FACTUREA puede proporcionar enlaces a otros servicios, sitios y\r\naplicaciones para comodidad de nuestros usuarios. FACTUREA no es responsable\r\nde las prácticas de privacidad o el contenido de otros sitios y aplicaciones y usted\r\nlos visita bajo su propio riesgo. Esta declaración de privacidad se aplica únicamente\r\na la Información recopilada por nosotros.",
        "2.4 Menores. Si es un menor de 18 años no podrá utilizar el Servicio de FACTUREA.\r\nFACTUREA no se pondrá en contacto ni se involucrará a sabiendas con niños\r\nmenores de 18 años. Si tiene motivos para creer que un niño nos ha proporcionado\r\nsu Información, comuníquese con nosotros a la dirección indicada anteriormente y\r\nnos esforzaremos por eliminar esa Información de nuestras bases de datos.",
        "2.5 Intercambio de información. Como parte de la prestación de los Servicios y/o la\r\ngeneración y el procesamiento de análisis, nuestros afiliados, representantes de\r\nagentes y proveedores externos pueden tener acceso a su Información. FACTUREA\r\ntambién puede compartir Información en las siguientes circunstancias: (a) según sea\r\nnecesario para la prestación, el mantenimiento y la mejora de los Servicios; (b) si\r\nnos involucramos en una reorganización, fusión, consolidación, adquisición o\r\ncualquier forma de venta de algunos o todos nuestros activos; y/o (c) para cumplir\r\ncon la ley aplicable o la prevención de fraude o daño o para hacer cumplir los\r\nacuerdos aplicables y/o sus términos, incluida la investigación de posibles\r\nviolaciones de los mismos. Al compartir su Información, FACTUREA se asegurará\r\nde que el destinatario reconozca cumplir con los mismos estándares de privacidad\r\nque se describen en esta política de privacidad.",
        "2.6 Seguridad de la Información. Seguimos los estándares de la industria\r\ngeneralmente aceptados para proteger contra el acceso no autorizado o la\r\nalteración, divulgación o destrucción no autorizada de la Información. Sin embargo,\r\nningún método de transmisión por Internet o método de almacenamiento electrónico\r\nes 100% seguro. Por lo tanto, aunque nos esforzamos por utilizar medios\r\ncomercialmente aceptables para proteger su Información, no podemos garantizar su\r\nseguridad absoluta. Conservamos su Información solo durante el tiempo que sea\r\nrazonablemente necesario para los fines para los que se recopiló o para cumplir con\r\ncualquier informe legal o ético aplicable o requisitos de retención de documentos.",
        "2.7 Integridad de los Datos, Acceso y Actualización de la Información Personal.\r\nFACTUREA procesa la Información solo para los fines para los que se recopiló y de\r\nacuerdo con esta política o cualquier acuerdo de servicio aplicable. Revisamos\r\nnuestras prácticas de recopilación, almacenamiento y procesamiento de datos para\r\ngarantizar que solo recopilamos, almacenamos y procesamos la Información\r\nnecesaria para proporcionar o mejorar nuestros Servicios. Tomamos medidas\r\nrazonables para garantizar que la Información que procesamos sea precisa,\r\ncompleta y actual, pero dependemos de nuestros usuarios para actualizar o corregir\r\nsu Información cuando sea necesario. Nada en esta política se interpreta como una\r\nobligación de almacenar información, y podemos, a nuestra discreción, eliminar o\r\nevitar el registro y almacenamiento de toda la información.\r\nAl recibir su solicitud por escrito y suficiente información para permitirnos identificar\r\nsu Información, le divulgaremos la Información que tenemos sobre usted. Si lo\r\nsolicita, también corregiremos, modificaremos o eliminaremos cualquier Información\r\nque sea inexacta. No cobramos por cumplir con una solicitud de corrección, sin\r\nembargo, para todas las demás solicitudes, podemos cobrar una pequeña tarifa para\r\ncubrir sus costos. Las solicitudes para eliminar Información están sujetas a cualquier\r\ninforme legal y ético aplicable o a las obligaciones de retención de documentos\r\nimpuestas a FACTUREA. Podemos negarnos a procesar solicitudes que sean\r\ninjustificadamente repetitivas o sistemáticas, que requieran un esfuerzo técnico\r\ndesproporcionado, que pongan en peligro la privacidad de los demás, que sean\r\nextremadamente poco prácticas o para las que no se requiera acceso de otro modo.\r\nPodemos retener y almacenar su Información durante un período de tiempo siempre\r\nque dicha información se siga utilizando de acuerdo con los términos de esta política\r\nde privacidad y para cumplir con los requisitos reglamentarios o legales para\r\nretenerla. Su Información no debe retenerse por más tiempo del necesario.",
        "2.8 Cumplimiento. FACTUREA revisa periódicamente el cumplimiento de esta política.\r\nSiéntase libre de dirigir cualquier pregunta o inquietud con respecto a esta política o\r\nnuestro tratamiento de Información comunicándose con nosotros como se indica\r\nanteriormente. Cuando recibimos quejas formales por escrito, es política de\r\nFACTUREA contactar al usuario que presentó la queja con respecto a sus\r\ninquietudes. Cooperaremos con las autoridades reguladoras correspondientes,\r\nincluidas las autoridades locales de protección de datos, para resolver cualquier\r\nqueja relacionada con la transferencia de Información que no se pueda resolver entre\r\nFACTUREA y un individuo.",
        "2.9 Cambios a esta Política de Privacidad. FACTUREA puede actualizar esta política.\r\nLe notificaremos sobre cambios significativos en la forma en que tratamos la\r\nInformación mediante el envío de un aviso a la dirección de correo electrónico\r\nprincipal especificada en su cuenta o colocando un aviso destacado en la aplicación.\r\nLe recomendamos que revise periódicamente esta política para obtener la\r\ninformación más reciente sobre nuestras prácticas de privacidad.",
        "2.10 Precisión de la información. Asumimos que toda la información proporcionada\r\npor usted o cualquier Plataforma de aplicaciones es verdadera y precisa.\r\nFACTUREA se basa en dicha información para proporcionar los Servicios.",
        "2.11 Consentimiento para el procesamiento. Al proporcionarnos cualquier\r\nInformación de conformidad con esta política, todos los usuarios, comprenden\r\ncompletamente y dan su consentimiento inequívoco a esta política y a la recopilación\r\ny procesamiento de dicha Información en el extranjero. El servidor en el que se alojan\r\nlos Servicios y/o a través del cual se procesan los Servicios puede estar fuera del\r\npaís desde el que accede a los Servicios y puede estar fuera de su país de\r\nresidencia. Algunos de los usos y divulgaciones mencionados en esta política\r\npueden implicar la transferencia de su Información a varios países del mundo que\r\npueden tener diferentes niveles de protección de la privacidad que su país. Al enviar\r\nsu Información a través de los Servicios, usted da su consentimiento, reconoce y\r\nacepta que podemos recopilar, usar, transferir y divulgar su Información como se\r\ndescribe en esta política. Si no acepta los términos de esta política, no utilice los\r\nServicios.",
        "2.12 Hackeo. FACTUREA utiliza un certificado SSL como medida de seguridad para\r\nprevenir el robo, sustracción, o hackeo de la información utilizada a través de la\r\nAplicación. Un certificado SSL sirve para brindar seguridad al visitante de su página\r\nweb, una manera de decirles a sus clientes que el sitio es auténtico, real y confiable\r\npara ingresar datos personales. Las siglas SSL responden a los términos en inglés\r\n(Secure Socket Layer), el cual es un protocolo de seguridad que hace que sus datos\r\nviajen de manera íntegra y segura, es decir, la transmisión de los datos entre un\r\nservidor y usuario web, y en retroalimentación, es totalmente cifrada o encriptada. El\r\nque los datos viajen cifrados, nos referimos a que se emplean algoritmos\r\nmatemáticos y un sistema de claves que sólo son identificados entre la persona que\r\nnavega y el servidor. Al tener un certificado SSL confiable, nuestros datos están\r\nencriptados, en ese momento podemos asegurar que nadie puede leer su contenido.\r\nTodo esto nos lleva a entender que la tecnología que brinda un certificado SSL es la\r\ntransmisión segura de información a través de internet, y así confirmar que los datos\r\nestán libres de personas no deseadas. Para poder utilizar un certificado SSL, en su\r\npágina web, es de vital importancia que el servidor de Internet que usted contrató,\r\nsoporte SSL. Un certificado SSL implementa el modelo preferido de seguridad en\r\nweb, contiene claves digitales que protegen la integridad de sus datos al momento\r\nde enviar y recibir. Los servidores que corren SSL crean una vía con un cifrado único\r\npara las sesiones privadas a través que Internet, la clave pública del servidor está al\r\nalcance de cualquier persona. Es por eso por lo que utilizan una clave pública y una\r\nclave privada: La clave pública es para cifrar la información, la clave privada para\r\ndescifrarla.",
        "2.13 Comunicaciones. FACTUREA se reserva el derecho de enviar mensajes a sus\r\ndirecciones de e-mail. Estos mensajes no serán de carácter ofensivo ni contendrán\r\npublicidad no relacionada a los Servicios o de terceros."
      ]
    }
  ]
}