{
  "sections": [
    {
      "id": "introduccion",
      "title": "1. Primera Parte. Partes y Servicio.",
      "content": [
        "Digital Services EAS, es una empresa por acciones simplificada, constituida conforme a las \r\n  leyes de la República del Paraguay, con RUC 80150231-4, sus oficinas están ubicadas en Gral. \r\n  Santos No. 1030, casi Concordia, Complejo Textilia (la cual, en adelante, será denominada \r\n  “FACTUREA”). Por medio de este instrumento ponemos a tu disposición los Términos de Bases \r\n  y Condiciones de Uso, y Políticas de Privacidad (las cuales serán referidas como los “Términos \r\n  de Bases y Condiciones de Uso”) que serán aplicables en caso de utilizar el portal web de \r\n  FACTUREA, bajo las condiciones que detallamos a continuación:",
        "Estos Términos de Bases y Condiciones de Uso establecen los términos y condiciones regulan \r\n  las relaciones entre FACTUREA y sus Usuarios, así como también el uso de su portal web, ya \r\n  sea dentro de la República del Paraguay o fuera de la misma.",
        "Todos estos documentos deberán ser aceptados antes de utilizar nuestros servicios. Al usar el \r\n  portal web de FACTUREA estás aceptando todas las reglas aplicables por FACTUREA, las \r\n  cuales son obligatorias. En caso de no estar de acuerdo con las mismas, deberás abstenerte de \r\n  utilizar el portal web y los servicios ofrecidos por FACTUREA.",
        "En caso de que después de leer estos documentos te queden dudas sobre el servicio y las \r\n  condiciones aplicables, podes visitar nuestra sección de Preguntas Frecuentes para aclarar tus \r\n  dudas, las cuales no forman parte de los términos y condiciones aplicables, sino que son \r\n  meramente informativas.",
        "Estos documentos pueden ser modificados o ampliados a través del tiempo para, por ejemplo, \r\n  adaptarlos a nuevos servicios, requerimientos o por otros motivos, es importante visitarlos cada \r\n  cierto tiempo para saber cuáles son las condiciones que rigen al usar nuestros servicios. \r\n  FACTUREA por medio su portal web o se encarga de publicar las ofertas de los distintos \r\n  usuarios, y hacer la intermediación con el usuario para la compra de los productos que ofrecen\r\n  (en adelante denominado el “Servicio”).",
        "En FACTUREA no nos aseguramos, verificamos, juzgamos ni respondemos ante la información \r\n  contenida dentro de las ofertas de facturas que realizan los usuarios. No garantizamos solvencia, \r\n  veracidad de las firmas, verificación de origen de fondos, o cualquier otra diligencia requerida por \r\n  la SEPRELAD."
      ]
    },
    {
      "id": "usuario",
      "title": "2. Segunda Parte. Usuario.",
      "content": [
        "Para utilizar el Servicio de FACTUREA deberá ser mayor de 18 años y tener capacidad legal \r\n  para contratar y ser capaz civilmente, siendo el mismo el único responsable ante la veracidad y \r\n  exactitud de estos. También podrá utilizar el Servicio como una persona jurídica, adjuntando la \r\n  documentación requerida para la habilitación de la cuenta.",
        "Desde FACTUREA no tenemos control sobre la información proporcionada, por ese motivo, no \r\n  nos hacemos responsable por la certeza de, ni juzgamos o aseveramos, la veracidad y exactitud \r\n  de la información que nos proporciones. En FACTUREA nos limitamos a sistematizar y \r\n  administrar nuestra base de datos conformada a partir de la información que recibimos de tu \r\n  parte. Por esos motivos, no nos hacemos responsables por las consecuencias que puedan \r\n  derivar a partir de la información recibida.",
        "Para poder acceder al Servicio por medio del portal web de FACTUREA deberá acceder por \r\n  medio de una cuenta de usuario (el “Usuario”). Existen dos tipos de Usuarios, estos son:",
        "1- Usuario Company: el oferente de las facturas.",
        "2- Usuario Inversor: el comprador de las facturas.",
        "En caso de requerir los dos tipos de Usuario, cada uno se gestiona de manera independiente y \r\n  se debe realizar una nueva solicitud. Cada uno de estos Usuarios tiene un nombre de ingreso y \r\n  contraseña individual, con un ingreso particular de cada uno.",
        "Para la creación de un usuario de persona física de FACTUREA se requerirán los siguientes \r\n  datos:",
        "1- Nombre Completo",
        "2- Fecha de Nacimiento",
        "3- Dirección de correo electrónico",
        "4- Número de contacto (Celular o línea baja)",
        "5- Nombre y número de Ruc para la factura (RUC Opcional, en caso de ser factura \r\n  personal número de cédula)",
        "Para la creación de un usuario de persona jurídica de FACTUREA se requerirán los siguientes \r\n  datos:",
        "1- Nombre de la entidad",
        "2- Nombre y documento de identidad del representante legal",
        "3- Fecha constitución",
        "4- Dirección de correo electrónico",
        "5- Número de contacto (Celular o línea baja)",
        "6- Número de Ruc para la factura",
        "Estos datos personales del usuario pueden ser rectificados en cualquier momento atento a una \r\n  comunicación al servicio de Atención al Cliente de FACTUREA.",
        "Una vez que hayas completado el formulario de registro, tendrás que realizar los siguientes \r\n  pasos:",
        "- Crear tu nombre de usuario;",
        "- Completar tu correo electrónico y realizar la verificación correspondiente;",
        "- Crear tu PIN de acceso;",
        "- Aceptar los términos y condiciones del servicio.",
        "- Selección de tipo de Usuario: (i) Company o (ii) Inversor",
        "En caso de requerir un Usuario Company se requiere de un proceso previo de onboarding, por \r\n  el cual en primer lugar FACTUREA realizara una verificación de los documentos proveídos para \r\n  posteriormente realizar la aprobación y puesta en marcha de la cuenta. En estos casos se le \r\n  podrán requerir otros documentos extras para la comprobación del Usuario.",
        "En caso querer suspender o eliminar la cuenta de usuario, el Usuario podrá enviar una solicitud \r\n  a la siguiente dirección de correo: hola@facturea.io y la solicitud será procesada dentro de las\r\n  cuarenta y ocho (48) horas hábiles de recibida la misma. Una vez cancelada tu Cuenta, recibirás \r\n  una confirmación electrónica respecto de tu solicitud"
      ]
    },
    {
      "id": "consentimiento",
      "title": "3. Tercera Parte. Consentimiento.",
      "content": [
        "El Usuario acepta todos los términos expuestos dentro de este pliego de Bases y Condiciones \r\n  de uso para el portal de FACTUREA. De igual manera, aprueba el otorgar y dar uso de los datos \r\n  personales requeridos por parte de FACTUREA a la misma, de manera a que se le pueda \r\n  proporcionar un mejor servicio.",
        "FACTUREA se ha encargado de aplicar todas las medidas para la salvaguarda de todos estos \r\n  datos que requiere, a efectos de proteger los mismos. Ambas partes se comprometen a no dar \r\n  un uso indebido a los datos que sean obtenidos por parte de este servicio, siendo tales como la \r\n  copia sin consentimiento, venta, o acceso indebido a la misma. Ver Punto VII para mayores \r\n  detalles.",
        "En caso de solicitar copia o retiro de los datos personales que se encuentren dentro de la base \r\n  de datos de FACTUREA, se deberá contactar con el servicio de Atención al Cliente para \r\n  completar dicho servicio.",
        "El Usuario no podrá utilizar el portal web de FACTUREA para realizar, por ejemplo, pero sin \r\n  limitarse a, las siguientes acciones (verificar Punto 7 para mayor información):\r\n  - Actividades ilícitas.\r\n  - Dar acceso de tu Cuenta a terceros.\r\n  - Utilizar la cuenta de terceros.\r\n  - Vender, transferir o ceder tu Cuenta a un tercero.\r\n  - Proporcionar información falsa o incompleta.",
        "En caso de que exista un uso no autorizado de la cuenta del Usuario o riesgo de que un tercero \r\n  utilice dicha cuenta, el Usuario se compromete a notificar de este hecho a FACTUREA de forma \r\n  inmediata a través de los medios de comunicación disponibles a los contactos establecidos en \r\n  la sección de Notificaciones de estos Términos de Bases y Condiciones de Uso.",
        "El Usuario que ofrece sus facturas en el portal web de FACTUREA se compromete a cumplir \r\n  las exigencias requeridas, y declara que los fondos son de origen licito de conformidad con las \r\n  normas vigentes de prevención de lavado de dinero y financiamiento del terrorismo.",
        "El Usuario asume total y absolutamente su responsabilidad, y libera a FACTUREA de toda \r\n  responsabilidad, que derivada ante cualquier daño causado a otros Usuarios o a terceros, en su \r\n  persona y/o bienes, por parte de lo expuesto por su parte en lo relativo al Servicio.",
        "3.1 Protección y uso de datos.",
        "3.1.1 Generalidades. En cumplimiento de la Ley N° 6534/20 “De Protección de \r\n  Datos Personales Crediticios” o la que regule el procesamiento y la \r\n  protección de datos en el futuro, el Usuario presta su consentimiento \r\n  expreso para el tratamiento de sus datos personales para todos los fines \r\n  descriptos a continuación. El Usuario acepta que FACTUREA trate sus \r\n  datos personales con las siguientes finalidades: a) contratar, mantener y \r\n  seguir el cumplimiento de los contratos de los productos y servicios que \r\n  tenga con FACTUREA, evaluando para ello, cuando sea preciso, la \r\n  solvencia y riesgo crediticio, b) verificar la identidad, solvencia económica, \r\n  situación patrimonial, cumplimiento de obligaciones comerciales y tributarias \r\n  del Usuario, c) desarrollar acciones comerciales en general (incluyendo \r\n  encuestas), y en particular, ofrecer y/o recomendar productos y servicios del \r\n  Banco y empresas de su grupo empresarial (locales o extranjeras), que \r\n  puedan resultar de interés del Usuario, teniendo en cuenta los que haya \r\n  contratado en el pasado, d) comunicar los datos personales del Usuario a \r\n  reguladores, colaboradores y/o participadas para el cumplimiento de \r\n  obligaciones regulatorias y el desarrollo de acciones comerciales sobre sus \r\n  productos y servicios, generales o personalizadas, por cualquier medio, e) \r\n  otorgar acceso a terceros proveedores de servicios de FACTUREA y que \r\n  tratan los referidos datos en nombre y por cuenta de FACTUREA como \r\n  consecuencia de la ejecución del contrato de prestación de servicios que \r\n  FACTUREA mantiene con los mismos, incluyendo para la misma finalidad \r\n  la transferencia internacional de datos al tratarse de proveedores situados \r\n  fuera del territorio nacional f) tratar o comunicar los datos personales del \r\n  Usuario a terceros, incluyendo a reguladores o entidades públicas, para \r\n  prevenir, investigar y/o descubrir el fraude o cualquier otro motivo fundado \r\n  por reguladores o entidades públicas, tratamiento que se realiza en base al \r\n  interés legítimo que mantiene FACTUREA, y tratar los datos del Usuario\r\n  para cumplir las obligaciones legales y fiscales que resulten aplicables, tales \r\n  como la prevención de Lavado de Dinero o Bienes y financiación del \r\n  terrorismo. Las finalidades así individualizadas son meramente \r\n  referenciales, sin representar una lista taxativa y las mismas se realizan \r\n  conforme a las condiciones y limitaciones establecidas en la Ley N° \r\n  6534/2020 “De Protección de Datos Personales Crediticios”, y otras \r\n  regulaciones concordantes. Si hay cambios en las finalidades para el \r\n  tratamiento de datos personales que no sean compatibles con el presente \r\n  consentimiento otorgado, FACTUREA comunicará al Usuario con \r\n  anticipación los cambios en la finalidad, y el Usuario podrá revocar su \r\n  consentimiento, si no está de acuerdo con los cambios. Finalmente, el \r\n  Usuario tiene la potestad de ejercer sus derechos de acceso, actualización, \r\n  rectificación, supresión, oposición y portabilidad de sus datos personales, \r\n  así como también el derecho de revocar el presente consentimiento de \r\n  forma expresa y a título gratuito. Cuando el Usuario facilite datos personales \r\n  de terceros, tales como codeudores, garantes; endosantes; Representantes \r\n  legales (apoderados); Beneficiarios de operaciones de pago realizadas por \r\n  nuestros Usuarios; Beneficiarios de pólizas de seguro y fideicomisos; \r\n  arrendadores; titulares reales; deudores de Usuarios (por ejemplo, en caso \r\n  de concurso); accionistas de sociedades; representantes de una persona \r\n  jurídica (que puede ser un Usuario o un proveedor), éste deberá informar a \r\n  dichas personas que proporcionó sus datos a FACTUREA y que ésta tiene \r\n  la potestad de tratarlos.",
        "3.1.2 Mandato. Por medio de estos Términos de Uso, FACTUREA cuenta con \r\n  suficiente mandato en los términos del Art. 917 Inc. “a” del Código Civil, para \r\n  que por propia cuenta o a través de empresas especializadas en tratamiento \r\n  de datos crediticios (Equifax, Criterion u otras) pueda recabar y/o \r\n  proporcionar información en plaza referente a datos personales, situación \r\n  patrimonial, solvencia económica, o cumplimiento de cualquier obligación \r\n  comercial que el Usuario pudiera tener. Igualmente, FACTUREA podrá \r\n  verificar, confirmar y/o certificar los datos que suministre el Usuario a los \r\n  efectos de contar con los elementos de juicio y análisis necesarios para \r\n  concederle los servicios el Usuario podrá solicitar a FACTUREA una copia \r\n  de dichos informes previa solicitud. Asimismo, FACTUREA podrá comunicar \r\n  los datos personales crediticios del Usuario y aquellos relacionados con el \r\n  cumplimiento de sus obligaciones a los burós de información crediticia con \r\n  los que mantiene una relación contractual y comercial. La eliminación de \r\n  tales datos de dichos registros se realizará de acuerdo con los términos \r\n  establecidos en la ley vigente que regula esta materia.",
        "3.1.3 Información de cuentas a terceros. Por medio de este contrato, el Usuario \r\n  autoriza a FACTUREA a compartir su información a terceros. En estos \r\n  supuestos, FACTUREA podrá compartir: a) Si el Usuario opera con \r\n  FACTUREA, b) la antigüedad del Usuario con FACTUREA, c) las cuentas \r\n  vigentes en FACTUREA y/o d) si el Usuario tiene o tuvo cheques \r\n  rechazados, cancelados y/o con órdenes de no pagos; así como \r\n  informaciones que haya solicitado y/o autorizado a que sean brindadas. \r\n  FACTUREA cuenta con la facultad de acceder y/u obtener directamente de \r\n  la Subsecretaría de Estado de Tributación (S.E.T.) el Certificado de \r\n  Cumplimiento Tributario, Certificado de Cumplimiento Tributario en \r\n  Controversia, o Constancia de No ser Contribuyente, todas las veces que el \r\n  Banco estime conveniente, y/o si se encuentra obligado a ello. En el caso \r\n  de un Certificado de Cumplimiento Tributario en Controversia, el Usuario \r\n  deberá atender y resolver esa situación ante la Administración Tributaria. En \r\n  este caso, FACTUREA queda liberada de cualquier responsabilidad \r\n  emergente de los actos realizados por el mismo.",
        "3.1.4 Autorizaciones: El Usuario autoriza a FACTUREA a solicitar y a recabar de \r\n  la Superintendencia de Bancos del Banco Central del Paraguay información \r\n  sobre su persona y sus bienes, a través de la red de comunicación financiera \r\n  contenida en la Central de Información, y al Banco Central del Paraguay a \r\n  través de la Superintendencia de Bancos a brindar información suya, \r\n  contenida en la Central de la Información. En cuanto a la utilización del \r\n  servicio por vía Web, el Usuario autoriza bajo su completa responsabilidad \r\n  y renunciando a cualquier reclamo judicial o extrajudicial por las \r\n  informaciones suministradas en eventos tales como fraudes comprobados \r\n  ocasionados por terceras personas u otros eventos relevantes, declarando \r\n  que está en pleno conocimiento del riesgo que implica la provisión de tales \r\n  informaciones vía telefónica o correo electrónico.",
        "3.1.5 Relevo de responsabilidad. Igualmente, el Usuario autoriza expresa e \r\n  irrevocablemente a FACTUREA, en los términos del Art. 84 de la Ley N° \r\n  861/96 y concordantes, a proveer información sobre las operaciones \r\n  realizadas y/o cualquier otra que sea de conocimiento a FACTUREA por \r\n  causa de la relación contractual, deslindando a FACTUREA de la \r\n  responsabilidad por la autenticidad de estos."
      ]
    },
    {
      "id": "servicio",
      "title": "4. Cuarta Parte. Servicio.",
      "content": [
        "Las facturas son ofrecidas por medio de un sistema de subasta en el portal web de FACTUREA\r\n  son todas de propiedad de las personas que los publican.",
        "El proceso es el siguiente:",
        "i. El Usuario Company levanta al sistema las facturas que desea ofrecer.",
        "ii. FACTUREA valida la información respecto de la factura ofrecida.",
        "iii. Una vez validada la factura, se pone a disposición de los Usuarios Inversor\r\n  (ofertantes)",
        "iv. Los Usuarios Inversor realizan sus ofertas de las facturas disponibles, que son \r\n  notificadas al Usuario Company quien ofrece la factura.",
        "v. El Usuario Company selecciona la oferta que considere mejor, y esto es notificado \r\n  al comprador.",
        "vi. Una vez aceptada la transacción, el Usuario Inversor realiza el pago a FACTUREA\r\n  por el monto acordado.",
        "vii. FACTUREA al recibir el monto de la transacción, realiza el descuento por gastos y \r\n  comisión previamente estipulados, y posteriormente realiza la transferencia a el \r\n  Usuario Company del monto restante.",
        "viii. El Usuario Company emite los recibos correspondientes por la transacción.",
        "FACTUREA no se responsabiliza ni da fe respecto de la integridad de las facturas expuestas por \r\n  los distintos usuarios. Tampoco garantiza el cumplimiento de las obligaciones expuestas en las \r\n  mismas o del pago por la compra de estas.",
        "FACTUREA actúa simplemente como mediador entre los usuarios que ofrecen sus facturas y los \r\n  usuarios que son potenciales compradores de las mismas. El trato posterior a la intermediación \r\n  y aceptación de las ofertas es responsabilidad exclusiva de los usuarios partes"
      ]
    },
    {
      "id": "responsabilidades",
      "title": "5. Quinta Parte. Responsabilidades y Garantías.",
      "content": [
        "FACTUREA no se responsabiliza ni da fe respecto de la integridad de las facturas expuestas por\r\n  los distintos usuarios. Tampoco garantiza el cumplimiento de las obligaciones expuestas en las\r\n  mismas o del pago por la compra de estas. El Usuario es responsable de todas las obligaciones\r\n  posibles que recaigan sobre los documentos que suba al sistema o las acciones que tome dentro\r\n  de la plataforma.",
        "El Usuario releva a FACTUREA por cualquier incumplimiento de su parte de cualquier norma\r\n  legal en el uso de la plataforma, incluyendo, pero sin limitarse a fraude y/o incumplimiento de\r\n  cualquier norma relativa lo dispuesto por la Secretaría de Prevención de Lavado de Dinero o\r\n  Bienes (SEPRELAD).",
        "El Usuario Company, quien realiza el ofrecimiento de sus facturas, garantiza sobre las mismas:\r\n  a. Que estás aún no fueron cobradas;\r\n  b. Que efectivamente se vendió el bien o se prestó el servicio consignado en ella a\r\n  satisfacción del pagador;\r\n  c. Que no se encuentra ofreciendo el descuento o venta de la misma factura al momento\r\n  de cargarla, y que se compromete a no hacerlo mientras que la factura este cargada,\r\n  salvo que avise con 48 horas de anticipación su intención de negociarla por fuera, para\r\n  que FACTUREA pueda dar de baja la factura en el sistema;\r\n  d. Reconoce que en caso de vender dos o más veces la misma factura se hace\r\n  responsable por cualquier responsabilidad civil o penal y libera a FACTUREA de\r\n  responsabilidad al respecto."
      ]
    },
    {
      "id": "autorizacion",
      "title": "6. Sexta Parte. Autorización y Mandato.",
      "content": [
        "El Usuario Company autoriza a FACTUREA a realizar las siguientes gestiones:\r\n  a. cobrar en nombre del Usuario Company el monto de la factura descontada;\r\n  b. descontar gastos y comisiones;\r\n  c. pagar el saldo al Usuario Company de la factura;\r\n  d. notificar la cesión del crédito al deudor a través de la plataforma digital de FACTUREA,\r\n  u otro medio idóneo seleccionado por FACTUREA.",
        "El Usuario Inversor autoriza a FACTUREA a realizar las siguientes gestiones:\r\n  a. cobrar en nombre del Usuario Company el pago de la factura;\r\n  b. exigir el pago al deudor, pero reconociendo que FACTUREA no garantiza solvencia ni plazo de pago, por lo que, en caso de suscitarse la mora del pagador, la gestión de cobranza recae directamente en el Usuario Inversor;\r\n  c. notificar la cesión del crédito al deudor a través de la plataforma digital de FACTUREA,\r\n  u otro medio idóneo seleccionado por FACTUREA.\r\n  El Usuario Inversor reconoce expresamente que, una vez concretada la operación de descuento de factura o cesión de créditos, el único responsable por el pago de estas es el comercio obligado al pago de esta conforme sus datos han sido consignados en la factura correspondiente. En caso de mora en el pago de estas, el Usuario Inversor será el responsable de iniciar las acciones legales dirigidas al cobro de estas. FACTUREA no garantiza solvencia del deudor, ni el plazo de pago. "
      ]
    },
    {
      "id": "derechos",
      "title": "7. Séptima Parte. Derechos.",
      "content": [
        "Toda la información de las facturas dentro del el portal web de FACTUREA son propiedad de\r\n  quienes los ofrecen, al igual que sus propios logotipos. El resto de la información e imágenes, tal\r\n  como logotipos, gráficos, iconos, nombres de servicios, encabezados de página, etc., son de\r\n  propiedad de FACTUREA. No podrá utilizarse esta información fuera de la necesitada para la\r\n  realización de las ventas ni la imagen comercial de los mismos sin consentimiento previo por\r\n  parte de los correspondientes titulares.",
        "El software utilizado para el servicio es de propiedad de FACTUREA. En caso de que el Usuario\r\n  realice algún tipo de copia sin consentimiento, uso indebido, ingeniería inversa para copiar el\r\n  código fuente, será el usuario responsable ante las medidas legales que podrá tomar\r\n  FACTUREA en su contra.",
        "Cada parte es responsable de salvaguardar la información referente al portal web de\r\n  FACTUREA. En caso de pérdida de contraseña por parte del Usuario el mismo deberá acceder\r\n  por su cuenta a la pestaña de “recordar contraseña” y en caso de tener algún problema mayor\r\n  se deberá comunicar con el servicio de Atención al Cliente. Es responsabilidad del usuario\r\n  mantener la confidencialidad de su información y toda la que obtenga del portal web de\r\n  FACTUREA.",
        "FACTUREA no se responsabiliza por los daños que puedan existir de la relación entre los\r\n  distintos Usuarios por una venta, sin embargo, si se compromete a otorgar toda la ayuda para\r\n  la solución de este al igual que otorgar la información necesaria en caso de requerirla por\r\n  cualquiera de las partes.",
        "La relación entre FACTUREA y el Usuario no comprende ningún tipo de relación laboral. El\r\n  usuario comprende que es un servicio de intermediación de venta entre el mismo con los distintos\r\n  proveedores registrados en el portal web de FACTUREA.",
        "En caso de que el Usuario quiera realizar algún reclamo y/o denuncia por, deberá comunicar\r\n  con el servicio de Atención al Cliente."
      ]
    },
    {
      "id": "politicas",
      "title": "8. Octava Parte. Políticas Generales.",
      "content": [
        "FACTUREA no tolera dentro de su portal web ni en ningún otro tipo de trato ninguna forma de\r\n  discriminación, ya sea por sexo, orientación sexual, raza, credo, edad u otro motivo no\r\n  comprendido dentro de los ya citados.",
        "FACTUREA no admite dentro de las ofertas a productos que tengan carácter de ilegal. Ante\r\n  cualquier intento de ofrecimiento por parte de los usuarios se ruega comunicarse con la\r\n  administración para que la misma pueda realizar las acciones correspondientes.",
        "La permanencia y habilitación del usuario para el portal web de FACTUREA quedará a discreción\r\n  de FACTUREA. En caso de que el Usuario concurra en algún tipo de violación a las políticas\r\n  establecidas por FACTUREA se podrá denegar el servicio al mismo, al igual que cancelar su\r\n  usuario.",
        "En FACTUREA reconocemos que la privacidad es importante. Esta política se aplica a todo el\r\n  software, los servicios, la información, las herramientas, las características y el Servicio ofrecido\r\n  por FACTUREA o sus subsidiarias o compañías afiliadas y describe como FACTUREA recolecta\r\n  y recibe, cualquier información personal (“Información”), incluso con respecto a cualquier uso\r\n  de los Servicios. Si existe alguna pregunta sobre esta política, se puede contactar a:\r\n  hola@facturea.io"
      ]
    },
    {
      "id": "datos",
      "title": "9. Novena Parte. Políticas de datos.",
      "content": [
        "9.1 Información que recopilamos y cómo la usamos. Para proporcionar y mejorar\r\n  nuestros Servicios, podemos recopilar Información, incluyendo los siguientes tipos\r\n  de información:",
        "9.1.1 Terceros. A veces complementamos la información que usted proporciona con información que recibimos de terceros. Si accede a los Servicios a través de cualquier Plataforma de aplicaciones, o interactúa con cualquier Plataforma u otro complemento de redes sociales en los Servicios (como TECNOLOGÍAS de \"Me gusta\" de Facebook), podemos recibir información de sus respectivas cuentas de redes sociales o Plataformas de aplicaciones, incluida la información de su cuenta, la foto y cualquier información definida como pública de conformidad con las políticas de dichas Plataformas de aplicaciones y/su configuración en la Plataforma de aplicaciones respectiva.",
        "9.1.2 Comunicaciones del Usuario. Cuando envía un correo electrónico u otra\r\n  comunicación a FACTUREA, podemos retener esas comunicaciones para\r\n  procesar sus consultas, responder a sus solicitudes y mejorar nuestros\r\n  Servicios. Podemos enviarle notificaciones automáticas para enviarle\r\n  noticias y actualizaciones con respecto a los Servicios.",
        "9.1.3 Datos Personales Agregados. En un esfuerzo continuo por comprender y\r\n  servir mejor a los usuarios de los Servicios, FACTUREA a menudo realiza\r\n  investigaciones sobre la demografía, los intereses y el comportamiento de\r\n  sus clientes en función de la Información y otra información que se nos\r\n  proporciona. Esta investigación puede compilarse y analizarse de forma\r\n  agregada, y FACTUREA puede compartir estos datos agregados con sus\r\n  afiliados, agentes y socios comerciales. Esta información agregada no le\r\n  identifica personalmente. La empresa también puede divulgar estadísticas\r\n  de usuarios agregadas para describir nuestros servicios a socios\r\n  comerciales actuales y potenciales, y a otros terceros para otros fines\r\n  legales.",
        "9.1.4 Información del Usuario. Cuando utiliza nuestros Servicios, podemos\r\n  recibir y registrar automáticamente información de su dispositivo y\r\n  navegador, incluida su dirección IP, identificadores IDFA (para dispositivos\r\n  iOS), Identificador para Publicidad (para dispositivos iOS) e ID de anunciante\r\n  de Google (para dispositivos Android) (dichos identificadores se recopilan\r\n  aquí para los siguientes propósitos, entre otros: limitación de frecuencia,\r\n  atribución, eventos de conversión, estimación del número de usuarios\r\n  únicos, detección de fraude publicitario y debugging) información de cookies,\r\n  historial de búsqueda, ID del dispositivo, ID de Android, su configuración\r\n  regional y de idioma, la ubicación física de su dispositivo (si ha permitido que\r\n  su dispositivo móvil u otro dispositivo con reconocimiento de ubicación\r\n  transmita datos de ubicación), estado de la red (WiFi/ 3G) y atributos de\r\n  software y hardware. Podemos usar su ubicación (ciudad) (si ha permitido\r\n  que su dispositivo móvil u otro dispositivo con reconocimiento de ubicación\r\n  transmita datos de ubicación) para aprender a ajustar y personalizar su uso\r\n  de los Servicios. Nuestros sistemas pueden registrar y almacenar\r\n  automáticamente información técnica sobre el método y la naturaleza de su\r\n  uso de los Servicios, lo que incluye, entre otros, qué páginas de los Servicios\r\n  ven nuestros visitantes. Una dirección IP es un código numérico que\r\n  identifica su dispositivo en una red, o en este caso, Internet. Su dirección IP\r\n  también se utiliza para recopilar información demográfica amplia.\r\n  FACTUREA utiliza toda la Información que recopilamos para comprender\r\n  las tendencias de uso y las preferencias de nuestros usuarios. También\r\n  utilizamos datos agregados para la monetización.",
        "9.1.5 Información sensible. FACTUREA no recopila, almacena ni comparte ninguna Información en relación con su vida íntima o personal, o cuyo uso indebido pueda dar lugar a discriminación por motivos de origen racial o étnico, creencias o convicciones religiosas, filosóficas y morales; afiliación sindical; opiniones políticas; salud, vida, preferencia u orientación sexual, datos genéticos o datos biométricos destinados a identificarlo de manera única como una persona en particular.",
        "9.2 Cookies; web beacons y procesamiento de terceros. Para recopilar los datos\r\n  descriptos en este documento, podemos utilizar cookies temporales que\r\n  permanecen en su dispositivo durante un período de tiempo limitado. También\r\n  podemos usar cookies persistentes que permanecen en su dispositivo hasta que\r\n  cierre el portal web de FACTUREA, para administrar y mantener los servicios y\r\n  registrar su uso y avance en los Servicios y el contenido al que puede haber\r\n  accedido. Las cookies por sí solas no pueden utilizarse para descubrir la identidad\r\n  del usuario. Una cookie es una pequeña pieza de información que se envía y\r\n  almacena en su dispositivo. Las cookies no dañan su dispositivo. La mayoría de los\r\n  navegadores o dispositivos pueden permitirle bloquear las cookies, pero es posible\r\n  que no pueda utilizar algunas funciones de la aplicación si las bloquea. Puede\r\n  configurar la mayoría de los navegadores para que le notifiquen si recibe una cookie\r\n  (esto le permite decidir si desea aceptarla o no). También podemos usar web\r\n  beacons a través de los Servicios para recopilar información. Los web beacons o\r\n  “gifs”, son imágenes electrónicas que se pueden utilizar en nuestros Servicios o en\r\n  nuestros correos electrónicos. Usamos web beacons para entregar cookies, contar\r\n  visitas y saber si se abrió un correo electrónico y cuándo se tomó una acción.\r\n  También utilizamos tecnologías de terceros (incluido Facebook, ver su Política de\r\n  Datos), como cookies y web beacons y varios proveedores de terceros para procesar\r\n  y analizar su Información y proporcionar anuncios dirigidos, incluido, entre otros, el\r\n  seguimiento de su uso de los Servicios y en otros lugares en internet.\r\n  Puede optar por no recibir anuncios publicitarios de la siguiente manera: para sitios\r\n  web, vaya a http:\r\n  para aplicaciones, cambie su configuración en el límite de anuncios de su dispositivo.\r\n  configuración de seguimiento.",
        "9.3 Enlaces. FACTUREA puede proporcionar enlaces a otros servicios, sitios y\r\n  aplicaciones para comodidad de nuestros usuarios. FACTUREA no es responsable\r\n  de las prácticas de privacidad o el contenido de otros sitios y aplicaciones y usted\r\n  los visita bajo su propio riesgo. Esta declaración de privacidad se aplica únicamente\r\n  a la Información recopilada por nosotros.",
        "9.4 Menores. Si es un menor de 18 años no podrá utilizar el Servicio de FACTUREA.\r\n  FACTUREA no se pondrá en contacto ni se involucrará a sabiendas con niños\r\n  menores de 18 años. Si tiene motivos para creer que un niño nos ha proporcionado\r\n  su Información, comuníquese con nosotros a la dirección indicada anteriormente y\r\n  nos esforzaremos por eliminar esa Información de nuestras bases de datos.",
        "9.5 Intercambio de información. Como parte de la prestación de los Servicios y/o la\r\n  generación y el procesamiento de análisis, nuestros afiliados, representantes de\r\n  agentes y proveedores externos pueden tener acceso a su Información. FACTUREA\r\n  también puede compartir Información en las siguientes circunstancias: (a) según sea\r\n  necesario para la prestación, el mantenimiento y la mejora de los Servicios; (b) si\r\n  nos involucramos en una reorganización, fusión, consolidación, adquisición o\r\n  cualquier forma de venta de algunos o todos nuestros activos; y/o (c) para cumplir\r\n  con la ley aplicable o la prevención de fraude o daño o para hacer cumplir los\r\n  acuerdos aplicables y/o sus términos, incluida la investigación de posibles\r\n  violaciones de los mismos. Al compartir su Información, FACTUREA se asegurará\r\n  de que el destinatario reconozca cumplir con los mismos estándares de privacidad\r\n  que se describen en esta política de privacidad.",
        "9.6 Seguridad de la Información. Seguimos los estándares de la industria\r\n  generalmente aceptados para proteger contra el acceso no autorizado o la\r\n  alteración, divulgación o destrucción no autorizada de la Información. Sin embargo,\r\n  ningún método de transmisión por Internet o método de almacenamiento electrónico\r\n  es 100% seguro. Por lo tanto, aunque nos esforzamos por utilizar medios\r\n  comercialmente aceptables para proteger su Información, no podemos garantizar su\r\n  seguridad absoluta. Conservamos su Información solo durante el tiempo que sea\r\n  razonablemente necesario para los fines para los que se recopiló o para cumplir con\r\n  cualquier informe legal o ético aplicable o requisitos de retención de documentos.",
        "9.7 Integridad de los Datos, Acceso y Actualización de la Información Personal.\r\n  FACTUREA procesa la Información solo para los fines para los que se recopiló y de\r\n  acuerdo con esta política o cualquier acuerdo de servicio aplicable. Revisamos\r\n  nuestras prácticas de recopilación, almacenamiento y procesamiento de datos para\r\n  garantizar que solo recopilamos, almacenamos y procesamos la Información\r\n  necesaria para proporcionar o mejorar nuestros Servicios. Tomamos medidas\r\n  razonables para garantizar que la Información que procesamos sea precisa,\r\n  completa y actual, pero dependemos de nuestros usuarios para actualizar o corregir\r\n  su Información cuando sea necesario. Nada en esta política se interpreta como una\r\n  obligación de almacenar información, y podemos, a nuestra discreción, eliminar o\r\n  evitar el registro y almacenamiento de toda la información.\r\n  Al recibir su solicitud por escrito y suficiente información para permitirnos identificar\r\n  su Información, le divulgaremos la Información que tenemos sobre usted. Si lo\r\n  solicita, también corregiremos, modificaremos o eliminaremos cualquier Información\r\n  que sea inexacta. No cobramos por cumplir con una solicitud de corrección, sin\r\n  embargo, para todas las demás solicitudes, podemos cobrar una pequeña tarifa para\r\n  cubrir sus costos. Las solicitudes para eliminar Información están sujetas a cualquier\r\n  informe legal y ético aplicable o a las obligaciones de retención de documentos\r\n  impuestas a FACTUREA. Podemos negarnos a procesar solicitudes que sean\r\n  injustificadamente repetitivas o sistemáticas, que requieran un esfuerzo técnico\r\n  desproporcionado, que pongan en peligro la privacidad de los demás, que sean\r\n  extremadamente poco prácticas o para las que no se requiera acceso de otro modo.\r\n  Podemos retener y almacenar su Información durante un período de tiempo siempre\r\n  que dicha información se siga utilizando de acuerdo con los términos de esta política\r\n  de privacidad y para cumplir con los requisitos reglamentarios o legales para\r\n  retenerla. Su Información no debe retenerse por más tiempo del necesario.",
        "9.8 Cumplimiento. FACTUREA revisa periódicamente el cumplimiento de esta política.\r\n  Siéntase libre de dirigir cualquier pregunta o inquietud con respecto a esta política o\r\n  nuestro tratamiento de Información comunicándose con nosotros como se indica\r\n  anteriormente. Cuando recibimos quejas formales por escrito, es política de\r\n  FACTUREA contactar al usuario que presentó la queja con respecto a sus\r\n  inquietudes. Cooperaremos con las autoridades reguladoras correspondientes,\r\n  incluidas las autoridades locales de protección de datos, para resolver cualquier\r\n  queja relacionada con la transferencia de Información que no se pueda resolver entre\r\n  FACTUREA y un individuo.",
        "9.9 Cambios a esta Política de Privacidad. FACTUREA puede actualizar esta política.\r\n  Le notificaremos sobre cambios significativos en la forma en que tratamos la\r\n  Información mediante el envío de un aviso a la dirección de correo electrónico\r\n  principal especificada en su cuenta o colocando un aviso destacado en la aplicación.\r\n  Le recomendamos que revise periódicamente esta política para obtener la\r\n  información más reciente sobre nuestras prácticas de privacidad.",
        "9.10 Precisión de la información. Asumimos que toda la información proporcionada\r\n  por usted o cualquier Plataforma de aplicaciones es verdadera y precisa.\r\n  FACTUREA se basa en dicha información para proporcionar los Servicios.",
        "9.11 Consentimiento para el procesamiento. Al proporcionarnos cualquier\r\n  Información de conformidad con esta política, todos los usuarios, comprenden\r\n  completamente y dan su consentimiento inequívoco a esta política y a la recopilación\r\n  y procesamiento de dicha Información en el extranjero. El servidor en el que se alojan\r\n  los Servicios y/o a través del cual se procesan los Servicios puede estar fuera del\r\n  país desde el que accede a los Servicios y puede estar fuera de su país de\r\n  residencia. Algunos de los usos y divulgaciones mencionados en esta política\r\n  pueden implicar la transferencia de su Información a varios países del mundo que\r\n  pueden tener diferentes niveles de protección de la privacidad que su país. Al enviar\r\n  su Información a través de los Servicios, usted da su consentimiento, reconoce y\r\n  acepta que podemos recopilar, usar, transferir y divulgar su Información como se\r\n  describe en esta política. Si no acepta los términos de esta política, no utilice los\r\n  Servicios.",
        "9.12 Hackeo. FACTUREA utiliza un certificado SSL como medida de seguridad para\r\n  prevenir el robo, sustracción, o hackeo de la información utilizada a través de la\r\n  Aplicación. Un certificado SSL sirve para brindar seguridad al visitante de su página\r\n  web, una manera de decirles a sus clientes que el sitio es auténtico, real y confiable\r\n  para ingresar datos personales. Las siglas SSL responden a los términos en inglés\r\n  (Secure Socket Layer), el cual es un protocolo de seguridad que hace que sus datos\r\n  viajen de manera íntegra y segura, es decir, la transmisión de los datos entre un\r\n  servidor y usuario web, y en retroalimentación, es totalmente cifrada o encriptada. El\r\n  que los datos viajen cifrados, nos referimos a que se emplean algoritmos\r\n  matemáticos y un sistema de claves que sólo son identificados entre la persona que\r\n  navega y el servidor. Al tener un certificado SSL confiable, nuestros datos están\r\n  encriptados, en ese momento podemos asegurar que nadie puede leer su contenido.\r\n  Todo esto nos lleva a entender que la tecnología que brinda un certificado SSL es la\r\n  transmisión segura de información a través de internet, y así confirmar que los datos\r\n  están libres de personas no deseadas. Para poder utilizar un certificado SSL, en su\r\n  página web, es de vital importancia que el servidor de Internet que usted contrató,\r\n  soporte SSL. Un certificado SSL implementa el modelo preferido de seguridad en\r\n  web, contiene claves digitales que protegen la integridad de sus datos al momento\r\n  de enviar y recibir. Los servidores que corren SSL crean una vía con un cifrado único\r\n  para las sesiones privadas a través que Internet, la clave pública del servidor está al\r\n  alcance de cualquier persona. Es por eso por lo que utilizan una clave pública y una\r\n  clave privada: La clave pública es para cifrar la información, la clave privada para\r\n  descifrarla.",
        "9.13 Comunicaciones. FACTUREA se reserva el derecho de enviar mensajes a sus\r\n  direcciones de e-mail. Estos mensajes no serán de carácter ofensivo ni contendrán\r\n  publicidad no relacionada a los Servicios o de terceros."
      ]
    },
    {
      "id": "contacto",
      "title": "10. Décima Parte. Contacto.",
      "content": [
        "En caso de que el Usuario tenga alguna queja o reclamo respeto de el servicio, podrá contactarse a la dirección de correo electrónico: hola@facturea.io"
      ]
    },
    {
      "id": "legal",
      "title": "11. Undécima Parte. Legal.",
      "content": [
        "FACTUREA, el usuario y todos los que se encuentren comprendidos dentro de este pliego de Bases y Condiciones se someten a toda la legislación vigente de la República del Paraguay. Ante cualquier tipo de controversia se someten jurisdicción de los Tribunales de Asunción, del fuero que fuese correspondiente."
      ]
    },
    {
      "id": "aprobacion",
      "title": "12. Duodécima Parte. Aprobación.",
      "content": [
        "El Usuario declara haber leído, entendido y aceptado todas las condiciones establecidas en\r\n  estos Términos de Bases y Condiciones de Uso, y en las Políticas de Privacidad, así como en\r\n  los demás documentos incorporados a los mismos por referencia, previo a su registración como\r\n  Usuario del Servicio de FACTUREA, optando de forma expresa por recibir los mismos y toda\r\n  otra información por medios digitales.",
        "CUALQUIER PERSONA QUE NO ACEPTE ESTOS TÉRMINOS Y CONDICIONES\r\n  GENERALES, LOS CUALES TIENEN CARÁCTER OBLIGATORIO Y VINCULANTE, DEBERÁ\r\n  ABSTENERSE DE UTILIZAR EL SERVICIO DE FACTUREA."
      ]
    },
    {
      "id": "definiciones",
      "title": "13. Decimotercera Parte. DEFINICIONES",
      "content": [
        "FACTUREA: Significa la sociedad Facturea S.A. constituida y existente bajo las Leyes de la República del Paraguay con domicilio fijado en el encabezado de las Reglas de Uso.",
        "Términos de Bases y Condiciones de Uso: Significa las Reglas de Uso y Política de\r\n  Privacidad.",
        "Servicio: Significa el servicio de subasta de facturas\r\n  propuesto dentro del portal web de FACTUREA.",
        "Usuario: Significa la cuenta creada por el Usuario en el\r\n  portal web en virtud de la cual puede acceder\r\n  al Servicio prestado por FACTUREA.",
        "Información: Significa todo tipo de información personal recaba por medio del portal web."
      ]
    }
  ]
}